{
  "meta": {
    "generatedAt": "2025-10-31T17:55:33.150Z",
    "total": 10,
    "tiers": [
      "S",
      "A",
      "B",
      "C",
      "D",
      "F"
    ]
  },
  "games": [
    {
      "id": 1761906767654,
      "title": "DARK SOULS 3",
      "tier": "S",
      "image": "images/1761906767654.webp",
      "description": "Я наиграл в эту игру около 1к+ часов. В то время, когда она вышла, это казалось чем-то неповторимым: невероятный стиль, глубокий сюжет, великолепные локации, быстрая боёвка и приятная графика. Просто удивительная реиграбельность, количество билдов, пвп и неповторимое комьюнити. Когда она была хитом, я также смотрел кучу летсплеев и прохождений по ней на ютубе."
    },
    {
      "id": 1761922722675,
      "title": "Underrail",
      "tier": "S",
      "image": "images/1761922722675.webp",
      "description": "Игра очень напоминает по визуалу первый Fallout. Просто офигенная киберпанк-апокалиптическая атмосфера. Прекрасная олдскульная графика, за которую я её и полюбил, интересная стратегическая боёвка, глубокая и очень атмосферная музыка, затягивающий сюжет. Честно говоря, сюжет в этой игре всё же менее интересен, чем описание и предыстория персонажей. Также хотел выделить просто офигенный лвл-дизайн в игре и очень огромную карту с контентом."
    },
    {
      "id": 1761922864707,
      "title": "Lobotomy Corporation",
      "tier": "S",
      "image": "images/1761922864707.webp",
      "description": "Уникальная в своём жанре игра. SCP - довольно популярная и многими любимая тема, но никто особо не делал качественных игр с душой на эту тематику. Сюжет игры, описание аномалий, постройка билдов - как аномалий, так и своих юнитов — очень украшают игру в глазах игрока. Изначально я не горел желанием играть в неё из-за её странной визуальной составляющей, но очень горько пожалел, когда всё же залетел в неё по просьбе друга."
    },
    {
      "id": 1761922925157,
      "title": "Alien Shooter 2",
      "tier": "A",
      "image": "images/1761922925157.webp",
      "description": "Эта очень любимая игра из моего детства. Для меня она запомнилась как очень страшная и динамическая игра. Страшная не из-за мясорубки что в ней происходит, а из-за довольно страшных на тот момент фоновых звуков и музыки. А так же некоторые миссии тоже наводили мурашки, особенно начальные миссии. Кстати по музыке из этой игры сохнут даже иностранцы, а игра от русских разработчиков Sigma Team."
    },
    {
      "id": 1761931320645,
      "title": "Enter The Gungeon",
      "tier": "S",
      "image": "images/1761931320645.webp",
      "description": "Эту игру, по моему мнению, смело можно называть королём рогаликов своего типа. Хоть контентом эта игра и обделена относительно той же The Binding of Isaac, однако по всем остальным параметрам она на голову его выше. Не сказал бы, что у игры какая-то вау-атмосфера, но можно даже и не заметить, как вбухаешь в неё не меньше 100 незабываемых часов."
    },
    {
      "id": 1761931588800,
      "title": "The Binding of Isaac",
      "tier": "A",
      "image": "images/1761931588800.webp",
      "description": "Второй рогалик по топу после Enter The Gungeon. Просто невероятное количество билдов, боссов и челленджей. Но это и минус игры. Особенно если вы перфекционист игра заставит вас потратить больше 1000+ часов чтобы закрыть её полностью. А так очень классный пиксель арт стиль, саундтреки, звуковые эффекты и уникальные враги."
    },
    {
      "id": 1761931948441,
      "title": "Project Zomboid",
      "tier": "S",
      "image": "images/1761931948441.webp",
      "description": "Мы все явно не доживём до выхода билда 42. Ладно, шутки в сторону. Это одна из самых атмосферных (одиночества) игр: реалистичные зомби, приближенные к реализму механики, огромное количество модов, постоянная поддержка и обновления от разработчиков, а также возможность создать уникального персонажа со своей историей. Многие жалуются на графику и боёвку, а я считаю, что она очень подходит этой игре."
    },
    {
      "id": 1761932290106,
      "title": "Noita",
      "tier": "B",
      "image": "images/1761932290106.webp",
      "description": "Эта игра - буквально хаос. На протяжении всей игры вы будете задаваться вопросом: «Как я умер?», а также с восторгом произносить: «А так можно было???». Уникальный пиксель-арт и взаимодействие с миром, но она точно не затягивает игрока. После парочки ранов вы просто выйдете из игры, и у вас больше никогда не возникнет мысли запустить её снова."
    },
    {
      "id": 1761933047717,
      "title": "Mushroom Age",
      "tier": "S",
      "image": "images/1761933047717.webp",
      "description": "На момент 2008 года является, на мой взгляд, самой интересной игрой в жанре «поиск предметов» с прямолинейным сюжетом. Я просто уплываю, когда с теплотой вспоминаю эту игру, её интересный визуал и очень интересные квесты, которые прямо погружают тебя в проблемы героини Веры. Проходя игру, действительно появляется желание найти этого самого Тома и понять, в чём причина его тайного исчезновения. Саундтреки у игры моё почтение запомнились на всю жизнь."
    },
    {
      "id": 1761933297493,
      "title": "Stoneshard",
      "tier": "A",
      "image": "images/1761933297493.webp",
      "description": "Игра всё ещё активно разрабатывается и поддерживается разработчиками. На данный момент помещаю её в А-тир, а когда она выйдет полностью и работа над сюжетной линией будет закончена, пройду её и решу - поднимать её выше или оставить на текущей позиции.\n\nИгра относится к жанру пошаговый рогалик-стратегия, с интересными навыками, механиками и системой контрактов, а также квестами, которые погружают в мир Stoneshard с головой. В нынешнее время игр, которые так погружают с головой, - единицы, и эта игра благополучно входит в этот список."
    }
  ]
}